{
  "Evliyalar": {
    "1": {
      "Ad": "Ebû Eyyûb-el Ensârî",
      "DT": "--",
      "OT": "49/669",
      "Sehir": "istanbul",
      "Ilce": "Eyüp Sultan",
      "Bilgi": "Hazret-i Ebû Eyyûb, yedi ay Allahü teâlânın Resûlüne ev sahipliği yaptı. Vefâtından sonra ise, İstanbul’un sahipliğini yapmaktadır. Ne mutlu bizlere...\r\rOsmanlı devrinde ve günümüzde Hacı adayları, önce Ebû Eyyûb (Sultan) türbesini ziyâret ederler; sonra Mukaddes topraklara giderler...\r\rSiz de çok sıkıldığınız zaman, orayı ziyâret ederek duâ ediniz."
    },
    "2": {
      "Ad": "Seyyid Abdülhakim-i Arvasi",
      "DT": "1860",
      "OT": "27 Kasım 1943",
      "Sehir": "ankara",
      "Ilce": "Bağlum",
      "Bilgi": "Son asırda yetişen, zahir ve batın ilimlerinde kamil ve dört mezhebin fıkıh bilgilerinde mahir, büyük âlim ve ruh bilgilerinin mütehassısı büyük velidir. Babası Seyyid Mustafa Efendidir. 1865 yılında Van'ın Başkale kazasında doğdu. 1943‘de Ankara'da vefat etti. Kabirleri Ankara’nın Bağlum nahiyesindedir."
    },
    "3": {
      "Ad": "Hüseyin Hilmi Işık",
      "DT": "08.03.1911",
      "OT": "26.10.2001",
      "Sehir": "istanbul",
      "Ilce": "Eyüp Sultan",
      "Bilgi": "Din bilgilerinde derin âlim ve tasavvuf marifetlerinde kâmil ve mükemmil olan kerametler, harikalar sahibi Seyyid Abdülhakim Arvasi hazretlerinin yetiştirdiği yetkili bir âlimdir. Kitapları bütün ülkelerde okunmaktadır. Tam İlmihal Seadet-i Ebediyye başta olmak üzere, 14 Türkçe, 60 Arapça ve 25 Farsça ve bunlardan tercüme edilen, Fransızca, İngilizce, Almanca, Rusça ve diğer dillerdeki yüzlerce kitabı hazırlayandır."
    },
    "4": {
      "Ad": "Yuşa Hazretleri",
      "DT": "--",
      "OT": "--",
      "Sehir": "istanbul",
      "Ilce": "Beykoz",
      "Bilgi": "Yuşa aleyhisselam İstanbul’a hiç gelmedi. Beykoz Tepesinde ziyâret edilmekte olan kabrin Yuşa peygambere âit olduğu söyleniyorsa da târihî bilgilere uygun değildir. Bu bir velî veyâ havârilerden birine âit olabilir. Böyle ise yine kıymetlidir. Kabrin Yuşa peygambere âit olup olmadığını kesin olarak söylemek uygun değildir."
    },
    "5": {
      "Ad": "Sümbül Sinan Efendi",
      "DT": "1452",
      "OT": "1529",
      "Sehir": "istanbul",
      "Ilce": "Fatih",
      "Bilgi": "İstanbul'da bulunan büyük velilerdendir. Adı Yusuf b. Ali'dir. Dedesine Kaya Bey derlerdi. Lakabı Sinanüddin ve Zeynüddin'dir. Sümbül Sinan Efendi diye şöhret bulmuştur."
    },
    "6": {
      "Ad": "Merkez Efendi",
      "DT": "1463",
      "OT": "1551",
      "Sehir": "istanbul",
      "Ilce": "Zeytinburnu",
      "Bilgi": "Osmanlı dönemi İstanbul'da bulunan büyük velilerdendir. Adı Musa olup, Merkez Muslihiddin diye meşhur oldu. Denizli ilinin Sarıhanlı köyünde 868 (m.1463) yılında doğdu. 959 (m.1551) yılında İstanbul'da vefat etti. Musa Efendi, küçük yaşta ilim tahsiline başladı. İlk tahsilini memleke­tinde yaptı. Daha sonra Bursa ve İstanbul'a giderek zamanın tedris edilen ilimlerini tahsil etti. Bu sırada tekkelere gidip sohbetlere katılarak tasavvuf neşvesini de geliştirdi. "
    },
    "7": {
      "Ad": "Aziz Mahmud Hüdayi Hazretleri",
      "DT": "1541",
      "OT": "1628",
      "Sehir": "istanbul",
      "Ilce": "üsküdar",
      "Bilgi": "O, bir asra yakın ömür sürmüş ve sekiz pâdişah devrini idrâk etmiş bir gönül sultânıdır. Asrında, gerek eserleri, gerekse sohbet, irşad, vaaz ve nasihatleri ile ümmet için bir feyiz kaynağı olmuştur."
    },
    "8": {
      "Ad": "Akbaba Mehmed Efendi  Hazretleri",
      "DT": "--",
      "OT": "--",
      "Sehir": "istanbul",
      "Ilce": "Beyloz",
      "Bilgi": "Fatih Sultan Mehmed Han ile Konstantıniyye (İstanbul) şehrini fetheden ni’me’l-ceyş’dendir (mutlu asker). Kabri, Beykoz’da, kendi adıyla anılan Akbaba Köyü’ndedir. H"
    },
    "9": {
      "Ad": "Mehmet Emin Tokadi  Hazretleri",
      "DT": "1664 ",
      "OT": "1745",
      "Sehir": "istanbul",
      "Ilce": "Fatih",
      "Bilgi": "İstanbul'un manevi büyüklerini ziyaret ederken kesinlikle ziyaret etmemiz gereken mahallerden biridir Mehmet Emin Tokadi Hazretleri..dını Fatih Sultan Mehmed döneminin büyük islam alimlerinden Molla Mehmed eyrek'den alan Zeyrek semti, İstanbul'un 3 büyük evliyasından birine, Mehmet Emin Tokadi Hazretleri'ne ev sahipliği yapıyor."
    },
    "10": {
      "Ad": "Murad-ı münzevi Hazretleri",
      "DT": "1644",
      "OT": "1719",
      "Sehir": "istanbul",
      "Ilce": "Eyüp Sultan",
      "Bilgi": "İstanbul'da medfun Allah dostlarından biri olan Murâd-ı Münzevî Hazretleri, 3 yaşındayken ayakları felç oldu. Fakat ayakları sağlam olanlardan daha fazla dünyayı dolaştı. Nice gözler, baktıkları halde görmezken, nice ayaklar yürüyebildikleri halde 'gidilmesi gerekene' gitmezken, Murâd-ı Münzevî doğduğu Buhâra şehrinden, babasının vazîfe yaptığı Semerkand'a, daha sonra ilim tahsili için Keşmir'e, oradan Hicaz'a, Hindistan'a, Bağdat'a, İsfahan'a, Belh'e, Kâhire'ye, Şam'a, nihâyet İstanbul'a seyahat etti. Tam 5 defâ da hacca gitti."
    },
    "11": {
      "Ad": "Abdulfettah Bağdadi El-Akri",
      "DT": "1778",
      "OT": "1864",
      "Sehir": "istanbul",
      "Ilce": "Üsküdar",
      "Bilgi": "İstanbul’daki âlim ve evliyânın en büyüklerinden. 1192 (m. 1778) senesinde doğan Abdülfettâh Efendi, Mevlânâ Hâlid-i Bağdadî hazretlerinin talebesidir. Tasavvufda pek yüksek derecelerin sahibi olduğu gibi, fıkıh ilminde de büyük âlim idi. İstanbul halkı senelerce onun feyz ve bereketlerinden istifâde etti. 1281 (m. 1864) senesinde Muharrem ayının dokuzunda Cum’a günü vefât etti."
    },
    "12": {
      "Ad": "Beşiktaşlı Yahya Efendi",
      "DT": "1494",
      "OT": "1569",
      "Sehir": "istanbul",
      "Ilce": "Beşiktaş",
      "Bilgi": "Babası Şamlı Ömer Efendi, uzun süre Trabzon'da kadılık yaptı. Yahya Efendi o sırada orada dünyaya geldi. Kanunî Süleyman da o yıl aynı haftada Trabzon'da doğdu. Kanunî ile sütkardeşi oldular. Kanunî dünyaya geldiğinde, annesi Ayşe Hafsa Sultan'ın sütü kesilmişti. Bunun üzerine Kanunî'yi Yahya Efendi'nin annesi emzirdi. İlk tahsilini Trabzon'da iken babasından, İstanbul'a geldikten sonra da Zembilli Ali Efendi'den devam edip ilmini tamamladı. D"
    },
    "13": {
      "Ad": "Ebül Vefa Hazretleri",
      "DT": "--",
      "OT": "1490",
      "Sehir": "istanbul",
      "Ilce": "Vefa",
      "Bilgi": "İstanbul'da bulunan büyük velilerdendir..Fatih Sultan Mehmed Han'ı kapısından döndüren mübarek zattır."
    },
    "14": {
      "Ad": "Kaşgari Abdullah Efendi Hazretleri",
      "DT": "1688",
      "OT": "1760",
      "Sehir": "istanbul",
      "Ilce": "Eyüp Sultan",
      "Bilgi": "stanbul’da yetişen büyük velîlerden. 1100 (m. 1688) senesinde Kaşgar’da doğdu. 1174 (m. 1760) senesi Safer ayının yedinci gününde İstanbul’da Eyüp’deki dergâhında vefât etti. Ders verdiği ve imamlık yaptığı câminin yanına defnedildi. Sonra üzerine bir türbe yaptırıldı."
    },
    "15": {
      "Ad": "İsa Geylani Hazretleri",
      "DT": "1770",
      "OT": "1794",
      "Sehir": "istanbul",
      "Ilce": "Eyüp Sultan",
      "Bilgi": "Ubeydullah Kaşgâriden sonra İstanbul Eyüpte bulunan Kaşgârî Dergâhında imam olarak vazifelendirilmiştir. 1770de şeyhliğe getirilmiş olup yirmi dört yıl vâz ve nasihatleri ile insanlara faydalı olduktan sonra 1794de doksan yaşında vefât etmiştir.Kaşgârî Dergâhında bulunan türbesi Sultan Üçüncü Selîm Han tarafından yaptırılmıştır. Vefâtından sonra yerine Abdullah Kaşgârînin dâmâdı Çelebi Mehmed geçti."
    },
    "16": {
      "Ad": "Ebussuud Efendi Hazretleri",
      "DT": "1492 ",
      "OT": "1574",
      "Sehir": "istanbul",
      "Ilce": "Eyüp Sultan",
      "Bilgi": "Osmanlı âlimlerinin en meşhûrlarından. Büyük velî. On üçüncü Osmanlı Şeyhülislâmı olup, tefsîr, fıkıh ve diğer ilimlerde büyük âlim idi. "
    },
    "17": {
      "Ad": "Fatih Sultan Mehmet Han Hazretleri",
      "DT": "1429",
      "OT": "1481",
      "Sehir": "istanbul",
      "Ilce": "Fatih",
      "Bilgi": "Osmanlı padişahlarının yedincisidir. İkinci Murad hanın oğlu, ikinci Bayezid hanın babasıdır. 1429 da Edirne’de doğup, 1481 de Gebze’de vefat etti. Türbesi Fatih camii yanındadır. 1451 de padişah oldu. Bosna Herseki ve birçok yerleri aldı. 1453 Mayıs ayının yirmidokuzuncu Salı günü İstanbul’u Bizans Rumlarından alarak, orta çağa son verdi. Ayasofya kilisesini cami yaptı. Kıyamete kadar cami kalmasını yazılı vasiyet ve vakf eyledi."
    },
    "18": {
      "Ad": "Sultan 2. Beyazıd Veli  Hazretleri",
      "DT": "1447",
      "OT": "1512",
      "Sehir": "istanbul",
      "Ilce": "Fatih",
      "Bilgi": "Sekizinci Osmanlı padişahıdır. Fatih Sultan Mehmed’in iki oğlundan büyüğüdür. 1447 yılında doğdu. Küçük yaştan itibaren tam bir ihtimamla yetiştirilen şehzade Bayezid, devrin en kıymetli âlimleri elinde tahsil gördü. Küçük yaşta, Hadım Ali Paşa nezaretinde Amasya valisi oldu. 16 yaşında da 1473 Otlukbeli savaşına sağ kol kumandanı olarak katıldı. Babası Fatih, 3 Mayıs 1481 tarihinde sefere giderken Gebze’de vefat edince, 20 Mayıs 1481’de tahta çıktı."
    },
    "19": {
      "Ad": "Yavuz Sultan Selim Han  Hazretleri",
      "DT": "1470",
      "OT": "1520",
      "Sehir": "istanbul",
      "Ilce": "Fatih",
      "Bilgi": "İslam halifelerinin yetmiş dördüncüsü ve Osmanlı padişahlarının dokuzuncusudur. İkinci Bayezid hanın oğlu, sultan Süleyman hanın babasıdır. Hilafeti Osmanlı padişahlarına bağlayan budur. 1470 de doğup, 1520 de vefat etti. Fatih’de sultan Selim camii bahçesindedir."
    },
    "20": {
      "Ad": "Kanuni Sultan Süleyman   Hazretleri",
      "DT": "1494",
      "OT": "1566",
      "Sehir": "istanbul",
      "Ilce": "Fatih",
      "Bilgi": "Kanuni sultan Süleyman, İslam halifelerinin yetmiş beşincisi ve Osmanlı padişahlarının onuncusudur. Yavuz sultan Selim hanın oğlu, ikinci Selim hanın babasıdır. 1494 senesinde doğup, 1566 da vefat etti. Süleymaniyye camii yanındaki türbededir. İkinci Süleyman ve ikinci Ahmed han da bu türbededirler."
    },
    "21": {
      "Ad": "Sultan 2. Selim Hazretleri",
      "DT": "1545",
      "OT": "1574",
      "Sehir": "istanbul",
      "Ilce": "Fatih",
      "Bilgi": "Osmanlı padişahlarının on birincisi ve İslam halifelerinin yetmiş altıncısıdır. Kanuni Sultan Süleyman Hanın oğlu olup, 1524 senesinde doğdu. Şehzadeliğinde mükemmel bir tahsil ve terbiye gördü. Devlet idaresi ve teşkilatını iyice öğrenmesi için Anadolu’nun çeşitli vilayetlerinde sancak beyliği yaptı. Valilik yıllarında tahsile devam edip, bilgi ve kültürünü arttırdı. Çok kuvvetli bir kültür seviyesine sahip oldu. İlim ve sohbet meclislerinde çok bulunurdu."
    },
    "22": {
      "Ad": "Sultan 3. Murad Hazretleri",
      "DT": "1546",
      "OT": "1595",
      "Sehir": "istanbul",
      "Ilce": "Fatih",
      "Bilgi": "İslam halifelerinin yetmiş yedincisi, Osmanlı padişahlarının on ikincisidir. İkinci Selim hanın oğlu, sultan üçüncü Mehmed hanın babasıdır. 1546 da doğup, 1595 de vefat etti. Türbesi Ayasofya camii yanındaki, babası ikinci Selim han türbesinin yanındadır. Selim hanın türbesinde kırkdört sanduka olup, üçüncü Murad hanın validesi Nur Banu sultan ve iki padişahın şahzadeleri ve kerimeleri vardır."
    },
    "23": {
      "Ad": "Sultan 3. Mehmed Hazretleri",
      "DT": "1566",
      "OT": "1603",
      "Sehir": "istanbul",
      "Ilce": "Fatih",
      "Bilgi": "İslam halifelerinin yetmiş sekizincisidir ve Osmanlı padişahlarının on üçüncüsüdür. Üçüncü Murad hanın oğlu ve birinci Ahmed hanın babasıdır. Eğri fatihidir. 1566 da doğup, 1603 de vefat etti. Ayasofya camii bahçesindeki türbesindedir."
    },

    "24": {
      "Ad": "Sultan 1. Ahmed  Hazretleri",
      "DT": "1590",
      "OT": "1617",
      "Sehir": "istanbul",
      "Ilce": "Fatih",
      "Bilgi": "İslam halifelerinin yetmiş dokuzuncusu ve Osmanlı padişahlarının on dördüncüsüdür. 1603 de halife oldu. 1617 de, yirmi sekiz yaşında vefat etti."
    },
    "25": {
      "Ad": "Sultan 1. Mustafa  Hazretleri",
      "DT": "1591",
      "OT": "1639",
      "Sehir": "Fatih",
      "Ilce": "Üsküdar",
      "Bilgi": "Osmanlı padişahlarının on beşincisi ve İslam halifelerinin seksenincisidir. 1591 senesinde Manisa'da doğdu. Her şehzade gibi iyi bir eğitim gördü. Ağabeyi birinci Ahmed Hanın vefatı üzerine 22 Kasım 1617 de ilk defa ekberiyet kaidesine göre, yani hanedanın en yaşlı mensubu olarak zorla tahta çıkarıldı. Sultan Mustafa Han, devlet meseleleriyle ilgilenmediğini ifade ederek saltanatı kabul etmediyse de bu hâl devlet erkanınca göz önüne alınmad"
    },
    "26": {
      "Ad": "Sultan ibrahim  Hazretleri",
      "DT": "1615",
      "OT": "1648",
      "Sehir": "istanbul",
      "Ilce": "Fatih",
      "Bilgi": "Osmanlı padişahlarının on sekizincisi ve İslam halifelerinin seksen üçüncüsüdür. Birinci Ahmed Han ile Mahpeyker Kösem Sultanın oğlu olup, 1615 yılında doğdu. Bu adı taşıyan tek Osmanlı hükümdarıdır."
    },
    "27": {
      "Ad": "Sultan 4. Mehmed  Hazretleri",
      "DT": "1642",
      "OT": "1693",
      "Sehir": "istanbul",
      "Ilce": "Fatih",
      "Bilgi": "Osmanlı padişahlarının on dokuzuncusu, İslam halifelerinin seksen dördüncüsüdür. Babası Sultan İbrahim Handır. 1648 de padişah oldu"
    },
    "28": {
      "Ad": "Sultan 3. Mustafa  Hazretleri",
      "DT": "1717",
      "OT": "1774",
      "Sehir": "istanbul",
      "Ilce": "Üsküdar",
      "Bilgi": "Osmanlı padişahlarının yirmi altıncısı ve İslam halifelerinin doksan birincisidir."
    },
    "29": {
      "Ad": "Sultan 1. Abdulhamid  Hazretleri",
      "DT": "1725",
      "OT": "1789",
      "Sehir": "istanbul",
      "Ilce": "Fatih",
      "Bilgi": "Osmanlı padişahlarının yirmi yedincisi ve İslam halifelerinin doksan ikincisidir. Sultan üçüncü Ahmed’in oğlu, sultan dördüncü Mustafa ile, sultan ikinci Mahmud’un babalarıdır. 1725 de doğdu. 1773 de halife oldu. 1789 da vefat etti. Sirkecide, dördüncü vakf hanı karşısında, köşedeki türbededir. Oğlu dördüncü Mustafa han da bu türbededir. Türbede, Yeni cami tarafındaki duvardaki dolaba yerleştirilmiş taşta Resulullahın mübarek ayaklarının izleri mevcuttur. Türbe yanındaki ince sanatlı olan sebili, cumhuriyet devrinde Gülhane parkı kapısı karşısına nakil edilmiştir."
    },
    "30": {
      "Ad": "Sultan 2. Mahmut  Hazretleri",
      "DT": "1823",
      "OT": "1861",
      "Sehir": "istanbul",
      "Ilce": "Fatih",
      "Bilgi": "islam halifelerinin doksan beşincisi ve Osmanlı padişahlarının otuzuncusudur. Birinci Abdülhamid hanın oğlu, sultan Abdülmecid hanın babasıdır. 1785 de doğup, 1839 da vefat etti. 1808 de halife oldu."
    },
    "31": {
      "Ad": "Sultan Abdulmecid  Hazretleri",
      "DT": "1823",
      "OT": "1861",
      "Sehir": "istanbul",
      "Ilce": "Fatih",
      "Bilgi": "Osmanlı padişahlarının otuz birincisi ve İslam halifelerinin doksan altıncısıdır. Sultan ikinci Mahmudun oğludur. Sekiz oğlundan dördü padişah oldu. 1823 de doğdu. 1839 da padişah oldu. 1861 de vefat etti. Sultan Selim camii bahçesindedir."
    },
    "32": {
      "Ad": "Sultan 5. Mehmet Reşat  Hazretleri",
      "DT": "1844",
      "OT": "1918",
      "Sehir": "istanbul",
      "Ilce": "Eyüp Sultan",
      "Bilgi": "Osmanlı padişahlarının otuz beşincisi ve İslam halifelerinin yüzüncüsüdür. Çocukluğundan itibaren hususi olarak iyi bir tahsil ve terbiye ile büyüdü. Yüksek din ve fen bilgilerini okudu. Arapça ve Fransızcayı mükemmel bir şekilde öğrendi. Uzun Şehzadelik devrinin çoğunu okumakla geçirdi."
    },
    "33": {
      "Ad": "Sultan 2. Abdulhamid Han  Hazretleri",
      "DT": "1842",
      "OT": "1918",
      "Sehir": "istanbul",
      "Ilce": "Fatih",
      "Bilgi": "Osmanlı padişahlarının otuz dördüncüsü ve en yüksekleri idi. İslam halifelerinin doksan dokuzuncusu idi. 1842 de doğdu. 1876 da halife oldu. 1918 de vefat etti. Çemberlitaş’ta, dedesi sultan Mahmud’un türbesindedir."
    },
    "34": {
      "Ad": "Sultan Abdulaziz  Hazretleri",
      "DT": "1830",
      "OT": "1876",
      "Sehir": "istanbul",
      "Ilce": "Fatih",
      "Bilgi": "Osmanlı padişahlarının otuz ikincisi ve İslam halifelerinin doksan yedincisidir. Sultan ikinci Mahmud’un ikinci oğludur. 1830 da doğdu. 1860 da halife oldu. 1876 da Dolmabahçe sarayından alınıp, Topkapı sarayına hapis edildi. Beş gün sonra Mithat paşa ve serasker [savunma bakanı] Hüseyin Avni paşa, Süleyman paşa ve arkadaşları tarafından, Ferıyye sarayında Kur'an-ı kerim okurken bilek damarları kestirilerek şehit edildiği, sultan Vahideddinin baş katibi, Ali Fuat beyin hatıralarında yazılıdır. Ferıyye sarayı, Beşiktaş ile Ortaköy arasında, Galatasaray lisesinin orta kısmı olan yalıdır. Sultan Mahmud türbesindedir. Sultan Murad, bu işkenceli ölümü işitince, korkudan aklı bozuldu"
    },
    "35": {
      "Ad": "Sultan 4. Mustafa  Hazretleri",
      "DT": "1779",
      "OT": "1808",
      "Sehir": "istanbul",
      "Ilce": "Fatih",
      "Bilgi": "Osmanlı sultanlarının yirmi dokuzuncusu, İslam halifelerinin doksan dördüncüsüdür. Babası birinci Abdülhamid Handır. İstanbul'da 1779'da doğdu. Şehzadeliğinde yüksek din ve fen bilgileri öğretilerek yetiştirildi."
    },
    "36": {
      "Ad": "Mimar Sinan Hazretleri",
      "DT": "1499",
      "OT": "1588",
      "Sehir": "istanbul",
      "Ilce": "Fatih",
      "Bilgi": "Osmanlı padişahlarından I. Süleyman, II. Selim ve III. Murat dönemlerinde baş mimar olarak görev yapan Mimar Sinan, yaptığı eserleriyle dünya tarihine adını yazdırmıştır"
    },
    "37": {
      "Ad": "Kaptanı Derya Sina Paşa Hazretleri",
      "DT": "--",
      "OT": "1553",
      "Sehir": "istanbul",
      "Ilce": "Üsküdar",
      "Bilgi": "Üsküdar İskele Meydanı'ndaki Mihrimah Sultan Camii'nin mihrabı önündedir. Türbe kapalı olmayıp muhteşem bir lâhit şeklindedir. Kaide kısmı, yeşil somakidendir. Kısa baş taşı üzerine kaptan-ı deryaların giydiği bir kavuk yerleştirilmiştir. Sinanüddin Yusuf Paşa, sadrazam Rüstem Paşa'nın kardeşidir. Enderun'dan yetişmiş ve 957 (1550)'de kaptan-ı derya olmuş ve bu görevde takriben 4 sene kalmıştır. Trablusgarb (Libya) bu zatın  zamanında feth edilmiştir. P"
    },
    "38": {
      "Ad": "Kaptanı Derya Barboros Hayrettin Paşa Hazretleri",
      "DT": "1478",
      "OT": "1546",
      "Sehir": "istanbul",
      "Ilce": "Beşiktaş",
      "Bilgi": "Osmanlı Devleti'nin Akdeniz'de bulunan birçok devlete karşı büyük üstünlük kurmasını sağlayan Barbaros Hayrettin Paşa, yüzyıllar sonra da tarihin en büyük denizcilerinden birisi olarak anılıyo"
    },

    "40": {
      "Ad": "Ahmed Mekkî Efendi Hazretleri",
      "DT": "1896",
      "OT": "1967",
      "Sehir": "Ankara",
      "Ilce": "Bağlum",
      "Bilgi": ",Son devir âlimlerinden eski kadıköy müftüsüdür. İsmi Ahmed Neyyir Mekkî olup lakabı Şihâbeddin ve nisbeti Arvasî'dir. 1934'den sonra Üçışık soyadını almıştır. Seyyid Abdülhakim Arvasî'nin büyük oğludur. Annesi Meşayih-i Nakşibendiyeden Seyyid Fehim Arvasî'nin büyük oğlu Reşid Efendi'nin kızı Aişe Hanımdır. 1314 (m. 1896) yılında Başkale'de doğdu. 1387 (m. 1967) yılında İstanbul'da vefat etti. Kabri Ankara Bağlum'dadır."
    },
    "41": {
      "Ad": "Ahmed Davutoğlu Hocaefendi Hazretleri",
      "DT": "1912",
      "OT": "1083",
      "Sehir": "istanbul",
      "Ilce": "Eyüp Sultan",
      "Bilgi": "Fatih Sultan Mehmed Han ile Konstantıniyye (İstanbul) şehrini fetheden ni’me’l-ceyş’dendir (mutlu asker). Kabri, Beykoz’da, kendi adıyla anılan Akbaba Köyü’ndedir. H"
    }
  },
  "Detaylar": {
    "1": {
      "Hayati": "En güzel günleri başlatacak olan büyük hicret [göç] bitmek üzeredir. Allahın emriyle Mekke’den ayrılan sevgili Peygamberimiz, Medîne’ye girdiler. Bütün Müslüman kabîleler, Resûlullah efendimizi misâfir etmek için yarışıyorlard\r\rNeccâroğullarının reisi Hazret-i Ebû Eyyûb da, bütün akrabâlarını toplamış; Resûlullahı karşılamaya çıkmıştı. Bütün Medîneli Müslümanlar gibi, o da iki cihânın efendisi Resûlullah efendimizi ağırlamak ateşiyle yanmaktadır.\r\rAnamız babamız fedâ olsun\rZaman zaman, Resûlullah efendimizin devesi Kusvâ’nın yularını yakalıyanlar, “Buyurunuz yâ Resûlallah! Anamız, babamız, canımız, herşeyimiz; sizin yolunuza fedâ olsun!” diyerek, kendi evlerine götürmek istiyorlardı.\r\rFakat Kâinâtın efendisi, kimsenin gücenmesini arzû etmiyorlardı. Kusvâ’yı işâret ederek buyurdular ki:\r- Devemin yularını bırakınız! Kimin evinin önünde çökerse, orada misâfir olurum!\r\rGerçekten o mes’ûd Deve de, sanki vazîfesini biliyormuş gibi hareket ediyordu. Yorgunluğuna rağmen, yavaş ve asîl hareketlerle, epeyce dolaştı. Sonunda, iki yetîme ait, boş bir arsa üzerinde durdu. Ağır ağır yere çöktü.\rResûlullah efendimiz devesinden inmediler. Hayvan tekrar ayağa kalktı, yürümeye başladı. Eski yere çöktü, bir daha kalkmadı ve tatlı tatlı homurdanmaya başladı.\r\rBunun üzerine sevgili Peygamberimiz, Kusvâ’nın üzerinden inip buyurdular ki:\r- İnşâallah yerimiz burasıdır. Burası kimindir?\r- Yâ Resûlallah! Amr oğulları Süheyl ve Sehl’indir.\r- Akrabâlarımızdan hangisinin evi buraya daha yakındır?\r\rŞeref kazansın\rHâlid bin Zeyd Ebû Eyyûb el-Ensârî hazretleri sevinçle cevap verdi:\r- Buyurunuz yâ Resûlallah!\rBuyurunuz ki fakîr evimiz, varlığınızla şeref kazansın. İşte hemen şuracıkta.\r\r\rHicretten 52 yıl sonra, İstanbul üzerine; İslâm seferi açıldı. Mısır’dan, Şam’dan, Arabistan’ın her yerinden; ayrı ordular geldi. Çünkü, Resûl-i ekrem efendimiz buyurmuşlardı \rİstanbul elbette fetholunacaktır! Onu fetheden emîr, ne güzel emîr; fetheden asker, ne güzel askerdir.)\r\rÜstelik hastasın!\rte bu methedilen, övülen askerler arasına katılmak arzûsuyla Müslümanlar, akın akın İstanbul fethine koştular. O sırada, Hazret-i Ebû Eyyûb rahatsızdı. Fakat cihâd haberlerini duyduğunda, heyecanla doğruldu. Hele İstanbul gazâsını işitince, gözleri parladı. Hazırlıklara başladı. Yakınları dediler ki:/r/r Yâ Ebâ Eyyûb! 70 yaşını geçtin. Üstelik hastasın. Bu sefer ise, uzun ve tehlikelidir.\rHazret-i Eyyûb’un cevabı tereddütsüz ve kesin oldu:\r Cihâd ve gazâyı terketmek, daha tehlikelidir.\r\rSevgili Peygamberimizin Medîne’ye gelişlerinden yarım asır sonra, sevgili arkadaşları da İstanbul önlerine geldiler.\r\rKalın surlar dibinde Ebû Eyyûb hazretleri, vefât etmek üzeredir. Güçlükle konuşmaktadır:\r\r Mücâhidlere selâm söyleyiniz. Onlara Resûl-i Kibriya Efendimizden duyduğum şu mübârek sözleri bildiriniz: “Her kim, Allaha şerîk koşmadan, rûhunu teslim ederse; cenâbı Hak da onu, Cennetine koyar.”\r\rEtrafındaki gâzi ve askerler, gizli gizli ağlıyorlardı. Ak sakallı gâzi, son bir gayretle şunları fısıldadı:\r Sizlere vasiyetim olsun:\r\rÖldükten sonra cesedimi, burada bırakmayın! Gâzilerin girebildikleri, en uzak yere götürün! Bizans topraklarının, İstanbul’a en yakın noktasına defnedin. Zîrâ Peygamber efendimiz; “Kostantiniyye’de kalenin yanında bir racül-i sâlih defnolunacaktır” buyurmuştu.",
      "Harita": "https://maps.google.com/maps?q=ey%C3%BCp%20sultan%20hazretleri&t=&z=13&ie=UTF8&iwloc=&output=embed"
    },
    "2": {
      "Hayati": "Babası Seyyid Mustafa Efendi ve bütün dedeleri, zamanlarının âlim ve fadılları idiler. İmam-ı Ali Rıza bin Musa Kazım soyundan olup, seyyid oldukları Irak'taki şer'i mahkeme defterlerinde yazılıdır. Arvasi ailesi, altı yüz seneden beri ilim yaymakla ve en üstün insanlık meziyetlerinde numune olmakla tanınmış ve halk arasındaki ayrılıkları gidermekte, milli birliği sağlamakta büyük vazifeler üstlenmiş ve bunları devam ettiregelmişlerdir.\n\nk tahsilini babasının huzurunda gördü. Seyyid Abdülhakim Arvasi hazretleri Nehri'de gördüğü bir rüya üzerine tahsiline daha büyük ehemmiyet verdi. Bu rüyayı şöyle anlatmaktadır:\n\nNehri isimli kasabada din ve fen ilimleri üzerine tahsil görüyordum. Ramazan ayını ailemle birlikte geçirmek üzere memleketime döndüm. Henüz ilk mektep kitaplarını tahsil ettiğim zamanlardı. Ramazan ayının on beşinci Salı gecesi, rüyada Allah'ın Resulünü gördüm. Yüce bir taht üzerinde risalet makamında oturmuşlardı. Onun heybet ve celali karşısında dehşete düşmüş, yere bakarken, arkamdan bir kimse yavaş yavaş sağ tarafıma yanaştı. Göz ucuyla kendisine baktım. Kısaya yakın orta boylu, sakallı, aydınlık alınlı bir zat Bu zat sağ kulağıma işitilmeyecek kadar hafif bir sesle, fıkıh ilminin hayz meselelerinden bir sual sordu\nHayz zamanında bir kadının, camiye girmesi uygun değilken, iki kapılı bir caminin bir kapısından girip öbür kapısından çıkmakta şer'an serbest midir?\n\nAllah Resulünün heybetlerinden büzülmüştüm. Suali tekrar sormaması için gayet yavaşça ve alçak bir sesle\n\nDinin sahibi hazırdır, buradadır\n\ndiye cevap verdim.Maksadım, onun huzurunda kimsenin din meselelerine el atamayacağını anlatmaktı. Resulullah efendimiz, ses işitilemeyecek bir mesafede bulunmalarına rağmen cevabımı duydular. Durmadan;\n\nCevap veriniz!diye üst üste iki defa emir buyurdular.Ertesi gün, öğle namazı vaktinde pederimin camiye geliş yolları üzerinde durdum. Kendilerine bir şeyi arz edeceğimi hissederek yanıma geldiler. Rüyamı anlattım. Yüzlerine büyük bir sevinç dalgası yayılırken; \n\nSeni müjdelerim! Âlemin Fahri seni mezun ve din bilgilerini tebliğe memur buyurdular. İnşâallah âlim olursun! Bütün gücünle çalış\\diyerek rüyamı tabir etti. Babama\n\nKâinatın efendisi huzurunda, bunca din meselesi dururken bana hayz bahsinden sual açılmasının ve cevabının tarafımdan verilmesi hakkındaki Resulullahın emrinin hikmeti nedir\n\ndiye sordum şu cevabı verdi:\n\nHayz, fıkıh bilgilerinin en zoru olduğu için, böyle bir sual, senin ileride din ilimleri bakımından çok yükseleceğine işarettir\n\nBu rüyadan sonra, on sene müddetle, Cuma gecelerinden başka hiç bir geceyi yorgan altında geçirdiğimi hatırlamıyorum. Sabahlara kadar dersle uğraşıp insanlık icâbı uykuyu kitap üzerinde geçirdim. İnsan gücünün üstünde denilebilecek bir gayret ve istekle çalıştıSeyyid Abdülhakim Arvasi hazretleri, öğrendiği fıkıh, tefsir gibi ilimlerin yanında kendisini mânevi yoldan yetiştirecek bir rehbere kavuşma arzusu ile yanıyordu. Diğer taraftan Seyyid Tâhâ-i Hakkâri'nin halifesi Seyyid Fehim-i Arvasi, rüyasında Allahü teâlânın Resulünü gördü. Peygamber efendimiz kendisine\n\nAbdülhakim'in terbiyesini sana ısmarladım buyurmuştu\n\nYüksek tahsilini zamanın en büyük âlim ve evliyası Seyyid Fehim Arvasi hazretlerinin huzurunda tamamladı. 1300 hicri sene başında ilm-i sarf, nahv, mantık, münazara, vad', beyan, meani, bedi', belagat, kelâm, usul-i fıkıh, tefsir, tasavvuf, ulum-i hikemiyye yani hikmet-i tabi’iyye (fizik, biyoloji), hikmet-i ilahiyye, riyaziyye (yani matematik, geometri), hey’et (astronomi) gibi zahir ilimlerde icazet (diploma); tasavvufun Nakşibendiyye, Kadiriyye, Kübreviyye, Sühreverdiyye ve Çeştiyye yollarından hilafet aldı. Başkale'de otuz yıl kadar tedris ve irşad ile meşgul oldu. Yani ders okuttu ve insanlara Allahü teâlânın emir ve yasaklarını anlattı.",
      "Harita": "https://maps.google.com/maps?q=abdulhakim%20arvasi%20kabri&t=&z=13&ie=UTF8&iwloc=&output=embed"
    },
    "3": {

      "Hayati": "Von Mises’den yüksek matematik, Prager’den mekanik, Dember’den fizik, Goss’dan teknik kimya okudu. Kimya profesörü Arndt’ın yanında çalıştı, takdirlerini kazandı. Arndt’ın yanında altı ay travay yaptı ve İstanbul Üniversitesi’nde çalışarak, Phenyl-cyan-nitromethan cisminin sentezini yaptı ve formülünü tespit etti. 1936 senesi sonunda 1/1 sayılı Kimya Yüksek Mühendisliği diplomasını aldı. Albaylığa kadar Türk ordusunda zehirli gazlar mütehassıslığı ve kimya öğretmenliği yapmıştır.\n\nSiyasete hiç karışmadı, hiçbir partiye bağlanmadı. Bölücülüğe ve kanunlara karşı gelmeye karşı idi. Bunu eserlerinde açıkça bildirmiştir. Dünyanın her yerine gönderdiği çeşitli dillerdeki kitaplarında, İslam dininin doğru olarak anlaşılması, İslam ahkâmının ve ahlakının yayılması için çalıştı. Bunun için, dini dünya çıkarlarına alet edenlerin ve mezhepsizlerin iftira oklarına hedef oldu. (Eczacı, kimyager, dinden ne anlar? O mesleğinde çalışsın, bizim işimize karışmasın) diyenler oldu. Evet, bu zat, eczacı ve kimya yüksek mühendisi olarak milletine 30 yıldan fazla hizmet etti. Fakat din tahsili de yaparak ve geceli gündüzlü çalışarak, büyük İslam âliminden icazet almakla da şereflendi. Hiçbir zaman kendi görüşünü, kendi fikrini yazmayıp, daima Ehl-i sünnet âlimlerinin, anlayabilenleri hayran eden kıymetli yazılarını Arapça ve Farsça’dan tercüme ederek kitaplarında yayınlamıştır.\n\nSeyyid Ahmet Mekki Efendi, Tam İlmihal Seadet-i Ebediyye kitabına yazdığı takrizde buyuruyor ki:\n\n(Asrımızın fadıllarından, zamanımızın bir tanesinin yazmış olduğu Seadet-i Ebediyye kitabına göz gezdirdim. Bu kitapta, kelâm, fıkıh ve tasavvuf bilgilerini buldum. Bunların hepsinin, bilgilerini nübüvvet kaynağından almış olanların kitaplarından toplanmış olduğunu gördüm. Bu kitapta, Ehl-i sünnet itikadına uygun olmayan hiçbir bilgi, hiçbir söz yoktur. Ey Temiz gençler, dini ve milli bilgilerinizi, bu latif, benzeri bulunmayan, belki de, ileride bir benzeri yazılamayacak olan, bu kitaptan alın!)",
      "Harita": "https://maps.google.com/maps?q=ey%C3%BCp%20sultan%20h%C3%BCseyin%20hi%C5%9Fmi%20%C4%B1%C5%9F%C4%B1k&t=&z=15&ie=UTF8&iwloc=&output=embed"
    },
    "4": {

      "Hayati": " İsrailoğullarına gönderilen peygamberlerden. Musa aleyhisselamdan sonra gönderilmiş olup Musa aleyhisselamın yeğeni veya vekîliydi. İsmi Yuşa olup, Hristiyanlar Yeşû diyorlar. Yusuf aleyhisselamın neslinden gelen Nûn’un oğludur. Annesi Musa aleyhisselamın kız kardeşidir. Yuşa aleyhisselam Musa aleyhisselama bildirilen dînin esaslarını insanlara tebliğ etti.\r\rMısır’da doğan Yuşa aleyhisselam, Musa aleyhisselamın husûsî talebesi, hâlis hizmet görücüsü ve en yakın dostlarındandı. Musa aleyhisselam Firavun’un zulmü üzerine Allahü teâlânın emriyle kendine inanan ve tâbi olanlarla birlikte Mısır’dan Tîh Sahrasına hicret ederken Yuşa aleyhisselam da onunla berâber bulundu. Musa aleyhisselamın Hızır aleyhisselamla görüşmek üzere çıktığı yolculukta onunla berâber bulundu. Musa aleyhisselam Hızır aleyhisselamla karşılaşınca Yuşa aleyhisselam geriye döndü.",
      "Harita": "https://maps.google.com/maps?q=yu%C5%9Fa%20hazretleri&t=&z=13&ie=UTF8&iwloc=&output=embed"
    },
    "5": {
      "Hayati": "",
      "Harita": "https://maps.google.com/maps?q=s%C3%BCmb%C3%BCl%20sinan%20efendi&t=&z=13&ie=UTF8&iwloc=&output=embed"
    },
    "6": {
      "Hayati": "",
      "Harita": "https://maps.google.com/maps?q=merkez%20efendi%20t%C3%BCrbesi&t=&z=13&ie=UTF8&iwloc=&output=embed\""
    },
    "7": {
      "Hayati": "",
      "Harita": "https://maps.google.com/maps?q=aziz%20mahmud%20h%C3%BCsayi%20kabri&t=&z=13&ie=UTF8&iwloc=&output=embed"
    },
    "8": {
      "Hayati": "",
      "Harita": "https://maps.google.com/maps?q=akbab%20sultan%20kabri&t=&z=13&ie=UTF8&iwloc=&output=embed"
    },
    "9": {
      "Hayati": "",
      "Harita": "https://maps.google.com/maps?q=mehmet%20emin%20tokadi&t=&z=13&ie=UTF8&iwloc=&output=embed"
    },
    "10": {
      "Hayati": "",
      "Harita": "https://maps.google.com/maps?q=Murad-I%20M%C3%BCnzev%C3%AE&t=&z=13&ie=UTF8&iwloc=&output=embed"
    },
    "11": {
      "Hayati": "",
      "Harita": "https://maps.google.com/maps?q=Abd%C3%BClfettah%20Ba%C4%9Fdadi%20El%20-%20Akri&t=&z=13&ie=UTF8&iwloc=&output=embed"
    },
    "12": {
      "Hayati": "",
      "Harita": "https://maps.google.com/maps?q=be%C5%9Fijta%C5%9Fl%C4%B1%20yahya%20efendi&t=&z=13&ie=UTF8&iwloc=&output=embed"
    },
    "13": {
      "Hayati": "",
      "Harita": "https://maps.google.com/maps?q=%C5%9EEYH%20VEFA-%C4%B0%20KONEV%C4%B0%20HAZRETLER%C4%B0&t=&z=13&ie=UTF8&iwloc=&output=embed"
    },
    "14": {
      "Hayati": "",
      "Harita": "https://maps.google.com/maps?q=abdullah%20ka%C5%9Fgari&t=&z=13&ie=UTF8&iwloc=&output=embed"
    },
    "15": {
      "Hayati": "",
      "Harita": "https://maps.google.com/maps?q=abdullah%20ka%C5%9Fgari&t=&z=13&ie=UTF8&iwloc=&output=embed"
    },
    "16": {
      "Hayati": "",
      "Harita": "https://maps.google.com/maps?q=ebusuud%20efendi%20kabri&t=&z=13&ie=UTF8&iwloc=&output=embed"
    },
    "17": {
      "Hayati": "",
      "Harita": "https://maps.google.com/maps?q=fatih%20sultan%20mehmed%20han%20t%C3%BCrbesi&t=&z=13&ie=UTF8&iwloc=&output=embed"
    },
    "18": {
      "Hayati": "",
      "Harita": "https://maps.google.com/maps?q=2.%20beyazud%20t%C3%BCrbesi&t=&z=13&ie=UTF8&iwloc=&output=embed"
    },
    "19": {
      "Hayati": "",
      "Harita": "https://maps.google.com/maps?q=avuz%20Sultan%20Selim%20Han&t=&z=13&ie=UTF8&iwloc=&output=embed"
    },
    "20": {
      "Hayati": "",
      "Harita": "https://maps.google.com/maps?q=kanuni%20sultan%20s%C3%BCleyman%20t%C3%BCrbesi&t=&z=13&ie=UTF8&iwloc=&output=embed"
    },
    "21": {
      "Hayati": "https://maps.google.com/maps?q=2.%20selim%20t%C3%BCrbesi&t=&z=13&ie=UTF8&iwloc=&output=embed",
      "Harita": ""
    },
    "22": {
      "Hayati": "",
      "Harita": "https://maps.google.com/maps?q=sultan%203.%20murad%20t%C3%BCrbesi&t=&z=13&ie=UTF8&iwloc=&output=embed"
    },
    "23": {
      "Hayati": "",
      "Harita": "https://maps.google.com/maps?q=sultan%203.%20murad%20t%C3%BCrbesi&t=&z=13&ie=UTF8&iwloc=&output=embed"
    },
    "24": {
      "Hayati": "",
      "Harita": "https://maps.google.com/maps?q=Sultan%201.%20Ahmed%20t%C3%BCrbesi&t=&z=13&ie=UTF8&iwloc=&output=embed"
    },
    "25": {
      "Hayati": "",
      "Harita": "https://maps.google.com/maps?q=sultan%20ibrahim%20kabri&t=&z=13&ie=UTF8&iwloc=&output=embed"
    },
    "26": {
      "Hayati": "",
      "Harita": "https://maps.google.com/maps?q=sultan%20ibrahim%20kabri&t=&z=13&ie=UTF8&iwloc=&output=embed"
    },
    "27": {
      "Hayati": "",
      "Harita": ""
    },
    "28": {
      "Hayati": "",
      "Harita": ""
    },
    "29": {
      "Hayati": "",
      "Harita": ""
    },
    "30": {
      "Hayati": "",
      "Harita": ""
    },
    "31": {
      "Hayati": "",
      "Harita": ""
    },
    "32": {
      "Hayati": "",
      "Harita": ""
    },
    "33": {
      "Hayati": "",
      "Harita": ""
    },
    "34": {
      "Hayati": "",
      "Harita": ""
    },
    "35": {
      "Hayati": "",
      "Harita": ""
    },
    "36": {
      "Hayati": "",
      "Harita": ""
    },
    "37": {
      "Hayati": "",
      "Harita": ""
    },
    "38": {
      "Hayati": "",
      "Harita": ""
    }


  }
  
}