{
  "Evliyalar": {
    "1": {
      "name": "Ebû Eyyûb-el Ensârî",
      "DT": "--",
      "OT": "49/669",
      "Sehir": "istanbul",
      "Ilce": "Eyüp Sultan",
      "Bilgi": "Hazret-i Ebû Eyyûb, yedi ay Allahü teâlânın Resûlüne ev sahipliği yaptı. Vefâtından sonra ise, İstanbul’un sahipliğini yapmaktadır. Ne mutlu bizlere...\r\rOsmanlı devrinde ve günümüzde Hacı adayları, önce Ebû Eyyûb (Sultan) türbesini ziyâret ederler; sonra Mukaddes topraklara giderler...\r\rSiz de çok sıkıldığınız zaman, orayı ziyâret ederek duâ ediniz.",
      "Detaylar": "1"
    },
    "2": {
      "name": "Abdulhakim Arvasi",
      "DT": "1860",
      "OT": "27 Kasım 1943",
      "Sehir": "Ankara",
      "Ilce": "Bağlum",
      "Bilgi": "Efendi  Hazretleri",
      "Detaylar": "2"
    },
    "3": {
      "name": "Hüseyin Hilmi Işık",
      "DT": "08.03.1911",
      "OT": "26.10.2001",
      "Sehir": "istanbul",
      "Ilce": "Eyüp Sultan",
      "Bilgi": "Din bilgilerinde derin âlim ve tasavvuf marifetlerinde kâmil ve mükemmil olan kerametler, harikalar sahibi Seyyid Abdülhakim Arvasi hazretlerinin yetiştirdiği yetkili bir âlimdir. Kitapları bütün ülkelerde okunmaktadır. Tam İlmihal Seadet-i Ebediyye başta olmak üzere, 14 Türkçe, 60 Arapça ve 25 Farsça ve bunlardan tercüme edilen, Fransızca, İngilizce, Almanca, Rusça ve diğer dillerdeki yüzlerce kitabı hazırlayandır.",
      "Detaylar": "3"
    },
    "4": {
      "name": "Yuşa Hazretleri",
      "DT": "--",
      "OT": "--",
      "Sehir": "istanbul",
      "Ilce": "Beykoz",
      "Bilgi": "Yuşa aleyhisselam İstanbul’a hiç gelmedi. Beykoz Tepesinde ziyâret edilmekte olan kabrin Yuşa peygambere âit olduğu söyleniyorsa da târihî bilgilere uygun değildir. Bu bir velî veyâ havârilerden birine âit olabilir. Böyle ise yine kıymetlidir. Kabrin Yuşa peygambere âit olup olmadığını kesin olarak söylemek uygun değildir.",
      "Detaylar": "4"
    }
  },

  "Detaylar": {
    "1": {
      "Hayati": "En güzel günleri başlatacak olan büyük hicret [göç] bitmek üzeredir. Allahın emriyle Mekke’den ayrılan sevgili Peygamberimiz, Medîne’ye girdiler. Bütün Müslüman kabîleler, Resûlullah efendimizi misâfir etmek için yarışıyorlard\r\rNeccâroğullarının reisi Hazret-i Ebû Eyyûb da, bütün akrabâlarını toplamış; Resûlullahı karşılamaya çıkmıştı. Bütün Medîneli Müslümanlar gibi, o da iki cihânın efendisi Resûlullah efendimizi ağırlamak ateşiyle yanmaktadır.\r\rAnamız babamız fedâ olsun\rZaman zaman, Resûlullah efendimizin devesi Kusvâ’nın yularını yakalıyanlar, “Buyurunuz yâ Resûlallah! Anamız, babamız, canımız, herşeyimiz; sizin yolunuza fedâ olsun!” diyerek, kendi evlerine götürmek istiyorlardı.\r\rFakat Kâinâtın efendisi, kimsenin gücenmesini arzû etmiyorlardı. Kusvâ’yı işâret ederek buyurdular ki:\r- Devemin yularını bırakınız! Kimin evinin önünde çökerse, orada misâfir olurum!\r\rGerçekten o mes’ûd Deve de, sanki vazîfesini biliyormuş gibi hareket ediyordu. Yorgunluğuna rağmen, yavaş ve asîl hareketlerle, epeyce dolaştı. Sonunda, iki yetîme ait, boş bir arsa üzerinde durdu. Ağır ağır yere çöktü.\rResûlullah efendimiz devesinden inmediler. Hayvan tekrar ayağa kalktı, yürümeye başladı. Eski yere çöktü, bir daha kalkmadı ve tatlı tatlı homurdanmaya başladı.\r\rBunun üzerine sevgili Peygamberimiz, Kusvâ’nın üzerinden inip buyurdular ki:\r- İnşâallah yerimiz burasıdır. Burası kimindir?\r- Yâ Resûlallah! Amr oğulları Süheyl ve Sehl’indir.\r- Akrabâlarımızdan hangisinin evi buraya daha yakındır?\r\rŞeref kazansın\rHâlid bin Zeyd Ebû Eyyûb el-Ensârî hazretleri sevinçle cevap verdi:\r- Buyurunuz yâ Resûlallah!\rBuyurunuz ki fakîr evimiz, varlığınızla şeref kazansın. İşte hemen şuracıkta.\r\r\rHicretten 52 yıl sonra, İstanbul üzerine; İslâm seferi açıldı. Mısır’dan, Şam’dan, Arabistan’ın her yerinden; ayrı ordular geldi. Çünkü, Resûl-i ekrem efendimiz buyurmuşlardı \rİstanbul elbette fetholunacaktır! Onu fetheden emîr, ne güzel emîr; fetheden asker, ne güzel askerdir.)\r\rÜstelik hastasın!\rte bu methedilen, övülen askerler arasına katılmak arzûsuyla Müslümanlar, akın akın İstanbul fethine koştular. O sırada, Hazret-i Ebû Eyyûb rahatsızdı. Fakat cihâd haberlerini duyduğunda, heyecanla doğruldu. Hele İstanbul gazâsını işitince, gözleri parladı. Hazırlıklara başladı. Yakınları dediler ki:/r/r Yâ Ebâ Eyyûb! 70 yaşını geçtin. Üstelik hastasın. Bu sefer ise, uzun ve tehlikelidir.\rHazret-i Eyyûb’un cevabı tereddütsüz ve kesin oldu:\r Cihâd ve gazâyı terketmek, daha tehlikelidir.\r\rSevgili Peygamberimizin Medîne’ye gelişlerinden yarım asır sonra, sevgili arkadaşları da İstanbul önlerine geldiler.\r\rKalın surlar dibinde Ebû Eyyûb hazretleri, vefât etmek üzeredir. Güçlükle konuşmaktadır:\r\r Mücâhidlere selâm söyleyiniz. Onlara Resûl-i Kibriya Efendimizden duyduğum şu mübârek sözleri bildiriniz: “Her kim, Allaha şerîk koşmadan, rûhunu teslim ederse; cenâbı Hak da onu, Cennetine koyar.”\r\rEtrafındaki gâzi ve askerler, gizli gizli ağlıyorlardı. Ak sakallı gâzi, son bir gayretle şunları fısıldadı:\r Sizlere vasiyetim olsun:\r\rÖldükten sonra cesedimi, burada bırakmayın! Gâzilerin girebildikleri, en uzak yere götürün! Bizans topraklarının, İstanbul’a en yakın noktasına defnedin. Zîrâ Peygamber efendimiz; “Kostantiniyye’de kalenin yanında bir racül-i sâlih defnolunacaktır” buyurmuştu.",
      "Harita": "https://maps.google.com/maps?q=ey%C3%BCp%20sultan%20hazretleri&t=&z=13&ie=UTF8&iwloc=&output=embed"
    },
    "2": {
      "Hayati": "",
      "Harita": "https://maps.google.com/maps?q=ey%C3%BCp%20sultan%20h%C3%BCseyin%20hi%C5%9Fmi%20%C4%B1%C5%9F%C4%B1k&t=&z=15&ie=UTF8&iwloc=&output=embed"
    },
    "3": {

      "Hayati": "Von Mises’den yüksek matematik, Prager’den mekanik, Dember’den fizik, Goss’dan teknik kimya okudu. Kimya profesörü Arndt’ın yanında çalıştı, takdirlerini kazandı. Arndt’ın yanında altı ay travay yaptı ve İstanbul Üniversitesi’nde çalışarak, Phenyl-cyan-nitromethan cisminin sentezini yaptı ve formülünü tespit etti. 1936 senesi sonunda 1/1 sayılı Kimya Yüksek Mühendisliği diplomasını aldı. Albaylığa kadar Türk ordusunda zehirli gazlar mütehassıslığı ve kimya öğretmenliği yapmıştır.\n\nSiyasete hiç karışmadı, hiçbir partiye bağlanmadı. Bölücülüğe ve kanunlara karşı gelmeye karşı idi. Bunu eserlerinde açıkça bildirmiştir. Dünyanın her yerine gönderdiği çeşitli dillerdeki kitaplarında, İslam dininin doğru olarak anlaşılması, İslam ahkâmının ve ahlakının yayılması için çalıştı. Bunun için, dini dünya çıkarlarına alet edenlerin ve mezhepsizlerin iftira oklarına hedef oldu. (Eczacı, kimyager, dinden ne anlar? O mesleğinde çalışsın, bizim işimize karışmasın) diyenler oldu. Evet, bu zat, eczacı ve kimya yüksek mühendisi olarak milletine 30 yıldan fazla hizmet etti. Fakat din tahsili de yaparak ve geceli gündüzlü çalışarak, büyük İslam âliminden icazet almakla da şereflendi. Hiçbir zaman kendi görüşünü, kendi fikrini yazmayıp, daima Ehl-i sünnet âlimlerinin, anlayabilenleri hayran eden kıymetli yazılarını Arapça ve Farsça’dan tercüme ederek kitaplarında yayınlamıştır.\n\nSeyyid Ahmet Mekki Efendi, Tam İlmihal Seadet-i Ebediyye kitabına yazdığı takrizde buyuruyor ki:\n\n(Asrımızın fadıllarından, zamanımızın bir tanesinin yazmış olduğu Seadet-i Ebediyye kitabına göz gezdirdim. Bu kitapta, kelâm, fıkıh ve tasavvuf bilgilerini buldum. Bunların hepsinin, bilgilerini nübüvvet kaynağından almış olanların kitaplarından toplanmış olduğunu gördüm. Bu kitapta, Ehl-i sünnet itikadına uygun olmayan hiçbir bilgi, hiçbir söz yoktur. Ey Temiz gençler, dini ve milli bilgilerinizi, bu latif, benzeri bulunmayan, belki de, ileride bir benzeri yazılamayacak olan, bu kitaptan alın!)",
      "Harita": "https://maps.google.com/maps?q=ey%C3%BCp%20sultan%20h%C3%BCseyin%20hi%C5%9Fmi%20%C4%B1%C5%9F%C4%B1k&t=&z=15&ie=UTF8&iwloc=&output=embed"
    },
    "4": {

      "Hayati": " İsrailoğullarına gönderilen peygamberlerden. Musa aleyhisselamdan sonra gönderilmiş olup Musa aleyhisselamın yeğeni veya vekîliydi. İsmi Yuşa olup, Hristiyanlar Yeşû diyorlar. Yusuf aleyhisselamın neslinden gelen Nûn’un oğludur. Annesi Musa aleyhisselamın kız kardeşidir. Yuşa aleyhisselam Musa aleyhisselama bildirilen dînin esaslarını insanlara tebliğ etti.\r\rMısır’da doğan Yuşa aleyhisselam, Musa aleyhisselamın husûsî talebesi, hâlis hizmet görücüsü ve en yakın dostlarındandı. Musa aleyhisselam Firavun’un zulmü üzerine Allahü teâlânın emriyle kendine inanan ve tâbi olanlarla birlikte Mısır’dan Tîh Sahrasına hicret ederken Yuşa aleyhisselam da onunla berâber bulundu. Musa aleyhisselamın Hızır aleyhisselamla görüşmek üzere çıktığı yolculukta onunla berâber bulundu. Musa aleyhisselam Hızır aleyhisselamla karşılaşınca Yuşa aleyhisselam geriye döndü.",
      "Harita": "https://maps.google.com/maps?q=yu%C5%9Fa%20hazretleri&t=&z=13&ie=UTF8&iwloc=&output=embed"


    }

  }
}